
/* Class = "NSTextFieldCell"; title = "Archive Size: 10 GB"; ObjectID = "69"; */
"69.title" = "アーカイブのサイズ: 10 GB";

/* Class = "NSButtonCell"; title = "Add Camera Archive to Favorites"; ObjectID = "79"; */
"79.title" = "カメラアーカイブをよく使う項目に追加";
